Repository: vinzenz/fairy-audio
Catalog: lib/l10n/app_*.arb
Languages: cs

# searchTitle
source: Search
cs: Hledat

# searchPlaceholderMusic
source: Search for music...
cs: Hledat hudbu...

# searchPlaceholderStories
source: Search for fairy tales...
cs: Hledat pohádky...

# tabHome
source: Home
cs: Domů

# tabLibrary
source: Library
cs: Knihovna

# tabSearch
source: Search
cs: Hledat

# tabSettings
source: Settings
cs: Nastavení

# toggleMusic
source: Music
cs: Hudba

# toggleStories
source: Stories
cs: Pohádky

# parentModeTitle
source: Parent Mode
cs: Rodičovský režim

# parentModeComingSoon
source: Coming Soon
cs: Brzy bude k dispozici

# libraryFavorites
source: My Favorites
cs: Moje oblíbené

source: Connect to Spotify
cs: Připojit k Spotify

# welcomeMessage
source: Welcome, let's listen!
cs: Vítejte, pojďme poslouchat!
